// 常见问题
export const commonProblem = [
  {
    problem: "Q：如何使用平台申请扶持政策？",
    answer:
      "A：您可以通过企省心服务平台进行注册，认证审核通过后，可通过企省心平台惠企政策专区，申请相关扶持政策。",
  },
  {
    problem: "Q：忘记密码怎么办？",
    answer:
      "A：可以通过企省心平台登录注册页面右下角的忘记密码进行密码找回，通过注册手机号+验证码，可设置新的密码。",
  },
  {
    problem: "Q：如何申报项目？",
    answer:
      "A：在企省心平台惠政策专区，找到符合条件的政策（项目），进行详情页，点击立即申报，按照提示填写相关信息点击提交即可。",
  },
  {
    problem: "Q：如何查看已申报的政策（项目）？",
    answer:
      "A：您可通过个人中心管理后台中的政策数据进行查看，可查看已申报政策数量和政策关注情况。",
  },
];

// 轮播图
export const carousels = [
  {
    title: "电商政策案例",
    text:
      "北京XXX电商初创企业通过城市产业服务平台获得五星级电商指导服务，电商诊断、爆品打造、品牌推广共节省运营成本20万元，获得电商专项补贴资金10万元，免租办公空间100平，电商发展步入快车道",
    src: require("@/static/images/commerce_policy_cases.png"),
  },
  {
    title: "科技政策案例",
    text:
      "深圳XXX科技创新公司获得一对一的城市信息产业扶持资金申报辅导，城市产业服务平台对企业发展阶段及所属行业深入分析与规划，平台金牌服务商提供量身定制申报方案，顺利帮助企业成功申报获取扶持资金45万元，助力企业完成新技术研发产业升级。",
    src: require("@/static/images/science_and_technology.png"),
  },
  {
    title: "体系标准类政策案例",
    text:
      "杭州XXX食品企业通过城市产业服务平台申请ISO9001，10年申报经验辅导老师定制申报方案，申报一次性成功，时间节省一半，助力企业产品出口快人一步。",
    src: require("@/static/images/system_standard.png"),
  },
];
